{
	"@metadata": {
		"authors": [
			"Jorge Arguelles"
		],
		"last-updated": "2021-04-30",
		"locale": "en",
		"message-documentation": "qqq"
	},

	"app-menu-about": "Who are we?",
	"app-menu-services": "What services do we offer?",
	"app-menu-history": "Our history",
	"app-menu-brands": "Our brands",
	"app-menu-contact": "Contact",
	"app-menu-btn-us": "Acuantia<br>United States",
	"app-menu-btn-br": "Acuantia<br>Brazil",

	"app-location-op":"Location",
	"app-location-br":"Brazil",
	"app-location-us":"United States",

	"app-sec-head-title": "We develop solutions that help to guarantee water for future generations.",
	"app-sec-head-btn": "Who are we?",

	"app-sec-about-title": "Who are we?",
	"app-sec-about-txt": "Acuantia is contraction of the Latin words aqua and abundantia, Acuantia is synonymous with water quality and quantity, it is well-being in the form of water solutions.",
	"app-sec-about-subtitle-1": "Acuantia, water in abundance",
	"app-sec-about-txt-2": "We are a team of people who are passionate about protecting public health and our planet.",
	"app-sec-about-txt-3": "We are a brand of the Rotoplas Group, a leading company in America that provides solutions for the storage, conveyance, treatment, and recycling of water. With 40 years of experience in the industry and 18 plants in operation in North America, Rotoplas has presence in 14 countries and a portfolio that includes 27 lines of products and services.",
	"app-sec-about-txt-4": "Acuantia seeks to provide comprehensive solutions to care for and accompany water in its natural cycle and ensure its access for future generations.",
	"app-sec-about-btn": "Solicita una consulta",

	"app-sec-presents-txt": "We are present in the United States and Brazil.",

	"app-sec-proposit-title": "Purpose",
	"app-sec-proposit-txt-1": "In Acuantia, we have set out to take care of water and accompany it throughout its natural cycle.  We store it like lakes, we convey it like rivers, we filter it like the soil, and we heat it like the sun.",
	"app-sec-proposit-txt-2": "By promoting its responsible use and reutilization through comprehensive solutions that guarantee its protection, we can ensure access to water for future generations and its long-term conservation.",

	"app-sec-pillars-title": "Pillars",
	"app-sec-pillars-txt": "Being part of Rotoplas, our main pillars are sustainability and innovation by creating solutions that help the storage, treatment, and reutilization of water.",

	"app-sec-services-title": "What services do we offer?",
	"app-sec-services-subtitle": "Septic System Solutions",
	"app-sec-services-txt-1": "We provide a single solution for all septic needs: from site and soil assessment with Perc testing, to septic system installation.",
	"app-sec-services-txt-2": "Learn more",
	"app-sec-services-btn-us": "Acuantia US",
	"app-sec-services-btn-br": "Acuantia Brazil",

	"app-sec-solutions-storage-title": "Storage Solutions",
	"app-sec-solutions-storage-txt": "We offer storage solutions through the main e-commerce platforms in the United States.",

	"app-sec-solutions-treatment-title": "Water Treatment and Reutilization Solutions",
	"app-sec-solutions-treatment-txt": "Treatment of sanitary and industrial effluents for reutilization.",

	"app-sec-solutions-catchment-title": "Water Harvesting Solutions",
	"app-sec-solutions-catchment-txt": "Rainwater harvesting, treatment, and distribution.",

	"app-sec-solutions-septic-title": "Septic System Solutions",
	"app-sec-solutions-septic-txt": "We provide a single solution for all septic needs: from site and soil assessment with Perc testing, to septic system installation.",

	"app-sec-solutions-btn": "Learn more",

	"app-sec-pillars-history-title": "Our history",
	"app-sec-pillars-history-txt": "We are a brand that was born from Grupo Rotoplas with the vision of offering solutions that help to guarantee maximum efficiency and water care in the localities where we operate.",

	"app-sec-who-title": "Who is Rotoplas?",
	"app-sec-who-txt-1": "Rotoplas is a leading company in America in water solutions for the storage, conveyance, purification, treatment, and reutilization of this liquid.",
	"app-sec-who-txt-2": "We are a company of Mexican origin, with a tradition that drives us to grow sustainably in Mexico and to cross borders, bringing our solutions to other countries.",
	"app-sec-who-txt-3": "Our passion is to innovate and develop new technologies that allow us to offer a wide portfolio of high quality products and maximum guarantee, according to the needs and various standards and certifications.",
	"app-sec-who-txt-4": "Through a sustainability strategy, we seek to develop solutions that help to generate a positive impact on society.",
	"app-sec-who-txt-5": "As a result of the innovation that we launch and accelerate, we are responsible for a series of impacts on the three facets of sustainability: economic, social, and environmental, highlighting the provision of water and sanitation, the strengthening of a water culture",
	"app-sec-who-txt-6": " ",
	
	"app-sec-map-txt-1": "",
	"app-sec-map-txt-2": "",

	"app-sec-band-txt-1": "",
	"app-sec-band-txt-2": "",

	"app-sec-brands-title": "Our brands",

	"app-sec-contact-title": "Contact",
	"app-sec-contact-form-send": "Send",

	"app-footer-title": "Contact us",
	"app-footer-text-1": "Acuantia is a brand backed by Grupo Rotoplas, an international company specialized in water solutions.",
	"app-footer-btn-us": "Acuantia US",
	"app-footer-btn-br": "Acuantia Brazil",
	"app-footer-btn-rtp": "Grupo Rotoplas",
	"app-footer-copyright": "Copyright © 2021. All rights reserverd.",

	"app-selector-es": "Esp",
	"app-selector-en": "Eng",
	"app-selector-po": "Por"
}