{
	"@metadata": {
		"authors": [
			"Jorge Arguelles"
		],
		"last-updated": "2021-04-30",
		"locale": "po",
		"message-documentation": "qqq"
	},

	"app-menu-about": "Quem somos",
	"app-menu-services": "Nossos serviços",
	"app-menu-history": "Nossa história",
	"app-menu-brands": "Nossas marcas",
	"app-menu-contact": "Contato",
	"app-menu-btn-us": "Acuantia<br>United States",
	"app-menu-btn-br": "Acuantia<br>Brazil",

	"app-location-op":"Localização",
	"app-location-br":"Brasil",
	"app-location-us":"Estados Unidos",

	"app-sec-head-title": "Desenvolvemos soluções que ajudam a garantir água para as gerações futuras.",
	"app-sec-head-btn": "Quem somos?",

	"app-sec-about-title": "Quem somos?",
	"app-sec-about-txt": "Acuantia é a junção das palavras latinas água e abundância. Acuantia é sinônimo de qualidade e quantidade de água, é bem-estar em forma de soluções de água.",
	"app-sec-about-subtitle-1": "Acuantia, água em abundância.",
	"app-sec-about-txt-2": "Somos uma equipe de pessoas apaixonadas pela proteção da saúde pública e do nosso planeta.",
	"app-sec-about-txt-3": "Acuantia é uma marca do Grupo Rotoplas, empresa líder na América em soluções de armazenamento, condução, tratamento e reciclagem de água. Com 40 anos de experiência no setor e 18 plantas em operação na América do Norte. A Rotoplas está presente em 14 países e possui um portfólio que inclui 27 linhas de produtos e serviços.",
	"app-sec-about-txt-4": "Oferecemos soluções completas para cuidar e acompanhar a água em seu ciclo natural e garantir seu acesso para as gerações futuras.",
	"app-sec-about-btn": "Solicita una consulta",

	"app-sec-presents-txt": "Estamos presentes nos Estados Unidos e Brasil.",

	"app-sec-proposit-title": "Objetivo",
	"app-sec-proposit-txt-1": "Na Acuantia nos propusemos a cuidar da água e acompanhá-la ao longo do seu ciclo natural. Nós a armazenamos como nos lagos, a transportamos como os rios, a filtramos como a terra e a aquecemos como o sol.",
	"app-sec-proposit-txt-2": "Promovendo seu uso e reutilização responsável ​​por meio de soluções abrangentes que garantem sua proteção, podemos garantir o acesso à água para as gerações futuras e sua conservação a longo prazo.",

	"app-sec-pillars-title": "Pilares",
	"app-sec-pillars-txt": "Sendo parte da Rotoplas, nossos pilares principais são a sustentabilidade e a inovação para criar soluções que ajudem no armazenamento, tratamento e reaproveitamento da água.",

	"app-sec-services-title": "Nossos serviços",
	"app-sec-services-subtitle": "Soluções de sistemas sépticos",
	"app-sec-services-txt-1": "Oferecemos uma solução completa para todas as necessidades sépticas: desde a avaliação do local e do solo usando o teste perc, até a instalação do sistema séptico.",
	"app-sec-services-txt-2": "Saiba mais",
	"app-sec-services-btn-us": "Acuantia US",
	"app-sec-services-btn-br": "Acuantia Brasil",

	"app-sec-solutions-storage-title": "Soluções de Armazenamento",
	"app-sec-solutions-storage-txt": "Oferecemos soluções de armazenamento por meio das principais plataformas de comércio eletrônico dos Estados Unidos.",

	"app-sec-solutions-treatment-title": "Soluções de tratamento e reaproveitamento da água",
	"app-sec-solutions-treatment-txt": "Tratamento de efluentes sanitários e industriais para reaproveitamento.",

	"app-sec-solutions-catchment-title": "Soluções de captação de água",
	"app-sec-solutions-catchment-txt": "Coleta, tratamento e distribuição de água da chuva.",

	"app-sec-solutions-septic-title": "Soluções de sistemas sépticos",
	"app-sec-solutions-septic-txt": "Oferecemos uma solução completa para todas as necessidades sépticas: desde a avaliação do local e do solo usando o teste perc, até a instalação do sistema séptico.",

	"app-sec-solutions-btn": "Saiba mais",

	"app-sec-pillars-history-title": "Nossa história",
	"app-sec-pillars-history-txt": "Somos uma marca que nasceu do Grupo Rotoplas com a visão de oferecer soluções que ajudem a garantir a máxima eficiência e cuidado da água nas localidades onde atuamos.",

	"app-sec-who-title": "Quem é Rotoplas?",
	"app-sec-who-txt-1": "A Rotoplas é uma empresa na América em soluções de água para armazenamento, condução, purificação, tratamento e reaproveitamento.",
	"app-sec-who-txt-2": "Somos uma empresa líder de origem mexicana, com uma tradição que nos impulsiona a crescer continuamente no México e a cruzar fronteiras para levar nossas soluções a outros países.",
	"app-sec-who-txt-3": "Nossa paixão é inovar e desenvolver novas tecnologias que nos permitam oferecer um amplo portfólio de produtos de alta qualidade e máxima garantia, de acordo com as necessidades, diversas normas e certificações.",
	"app-sec-who-txt-4": "Por meio de uma estratégia de sustentabilidade, procuramos desenvolver soluções que ajudem a gerar um impacto positivo na sociedade.",
	"app-sec-who-txt-5": "Como resultado da inovação que começamos e aceleramos, somos responsáveis ​​por uma série de impactos das três vertentes da sustentabilidade: econômica, social e ambiental, entre as quais se destacam o abastecimento de água e saneamento, fortalecimento de uma cultura da água na sociedade e contribuição para garantir a disponibilidade do recurso hídrico.",
	"app-sec-who-txt-6": " ",
	
	"app-sec-map-txt-1": " ",
	"app-sec-map-txt-2": " ",

	"app-sec-band-txt-1": " ",
	"app-sec-band-txt-2": " ",

	"app-sec-brands-title": "Nossa marca",

	"app-sec-contact-title": "Contato",
	"app-sec-contact-form-send": "Enviar",

	"app-footer-title": "Entre em contato conosco",
	"app-footer-text-1": "Acuantia é uma marca apoiada pelo Rotoplas Group, uma empresa internacional especializada em soluções de água.",
	"app-footer-btn-us": "Acuantia US",
	"app-footer-btn-br": "Acuantia Brasil",
	"app-footer-btn-rtp": "Grupo Rotoplas",
	"app-footer-copyright": "Copyright © 2021. Todos os direitos reservados.",

	"app-selector-es": "Esp",
	"app-selector-en": "Eng",
	"app-selector-po": "Por"
}